{
    "header.title": "Stand With Congo: Alert, Boycott, Change",
    "header.subtitle": "Join the movement to end the exploitation of the Congolese people and their resources.",
    "home.whatIs": "WHAT IS",
    "home.awarenessBoycott": "AWARENESS & BOYCOTT FOR CONGO?",
    "home.paragraph": "Awareness & Boycott for Congo is an Ottawa-based website dedicated to educating, mobilizing, and promoting action against the ongoing genocide in the eastern region of the Democratic Republic of Congo. Our goal is to inform and engage individuals about the exploitation occurring in North Kivu, South Kivu, Ituri, and Katanga. Join us in discovering why these provinces are being attacked and learn how your consumer choices contribute to the root cause.",
    "home.didYouKnow": "DID YOU KNOW?",
    "home.funFact": "The Democratic Republic of Congo is home to the world's largest cobalt reserves. Cobalt is a key component in the production of lithium-ion batteries, which power electric vehicles, smartphones, and laptops. The demand for cobalt has skyrocketed in recent years, leading to an increase in child labor and unsafe working conditions in Congolese mines. By boycotting products made with Congolese cobalt, you can help reduce the demand for child labor and promote ethical mining practices.",
    "home.testimonial": "I am still a child. This job doesn't deserve me. I'd like us all to be able to study and put an end to these mining stories,'“I regret the time I spent in the mines. I missed out on a lot of subjects.Because my friends were going to school, and I was working. Those who were at the same level as me when I started mining, completely passed me by. That's what I regret.",
    "home.donate": "DONATE",
    "footer.message": "There's no liberation without community: Stand with the country that powers the world",
    "footer.stayInformed": "STAY INFORMED!",
    "footer.followUs": "FOLLOW US",
    "footer.rights": "© 2024 Awareness and Boycott for Congo. Ontario, Canada. All rights reserved",
    "footer.privacy": "PRIVACY POLICY",
    "footer.terms": "TERMS AND CONDITIONS",
    "contact.title": "Send us a message",
    "contact.paragraph": "Feel free to reach out through the contact form or find our contact information below. Your feedback, questions, and suggestions are important to us as we strive to provide exceptional service to our community members.",
    "contact.email": "Awareness@BoycottForCongo.com",
    "contact.phone": "613-400-6000",
    "contact.address": "Headquarters located in Ottawa",
    "contact.form.name": "Your name",
    "contact.form.phone": "Phone Number",
    "contact.form.message": "Write your message here",
    "contact.form.submit": "Submit Now",
    "navbar.awareness": "AWARENESS",
    "navbar.boycott": "BOYCOTT",
    "navbar.donations": "DONATIONS",
    "navbar.more": "MORE",
    "navbar.action": "ACTION",
    "title.subtitle": "CONTACT US",
    "title.title": "Reach out and share your thoughts"
  }
  