{
    "header.title": "Soutenez le Congo : Alerte, Boycott, Changement",
    "header.subtitle": "Rejoignez le mouvement pour mettre fin à l'exploitation du peuple congolais et de ses ressources.",
    "home.whatIs": "QU'EST-CE QUE",
    "home.awarenessBoycott": "SENSIBILISATION ET BOYCOTT POUR LE CONGO?",
    "home.paragraph": "Sensibilisation et Boycott pour le Congo est un site basé à Ottawa dédié à l'éducation, à la mobilisation et à la promotion de l'action contre le génocide en cours dans la région orientale de la République Démocratique du Congo. Notre objectif est d'informer et d'engager les individus sur l'exploitation en cours dans le Nord-Kivu, le Sud-Kivu, l'Ituri et le Katanga. Rejoignez-nous pour découvrir pourquoi ces provinces sont attaquées et apprenez comment vos choix de consommation contribuent à la cause profonde.",
    "home.didYouKnow": "LE SAVIEZ-VOUS?",
    "home.funFact": "La République Démocratique du Congo abrite les plus grandes réserves mondiales de cobalt. Le cobalt est un composant clé dans la production de batteries lithium-ion, qui alimentent les véhicules électriques, les smartphones et les ordinateurs portables. La demande de cobalt a explosé ces dernières années, entraînant une augmentation du travail des enfants et des conditions de travail dangereuses dans les mines congolaises. En boycottant les produits fabriqués avec du cobalt congolais, vous pouvez contribuer à réduire la demande de travail des enfants et à promouvoir des pratiques minières éthiques.",
    "home.testimonial": "Je suis encore une enfant. Ce travail ne me mérite pas. J'aimerais que nous puissions tous étudier et mettre fin à ces histoires de mines », »Je regrette le temps que j'ai passé dans les mines. Je regrette le temps que j'ai passé dans les mines, j'ai raté beaucoup de choses, parce que mes amis allaient à l'école et moi je travaillais. Ceux qui étaient au même niveau que moi quand j'ai commencé à travailler dans les mines m'ont complètement dépassé. C'est ce que je regrette.",
    "home.donate": "FAIRE UN DON",
    "footer.message": "Il n'y a pas de libération sans communauté : Soutenez le pays qui alimente le monde",
    "footer.stayInformed": "RESTEZ INFORMÉ!",
    "footer.followUs": "SUIVEZ-NOUS",
    "footer.rights": "© 2024 Sensibilisation et Boycott pour le Congo. Ontario, Canada. Tous droits réservés",
    "footer.privacy": "POLITIQUE DE CONFIDENTIALITÉ",
    "footer.terms": "CONDITIONS GÉNÉRALES",
    "contact.title": "Envoyez-nous un message",
    "contact.paragraph": "N'hésitez pas à nous contacter via le formulaire de contact ou trouvez nos coordonnées ci-dessous. Vos commentaires, questions et suggestions sont importants pour nous, car nous nous efforçons de fournir un service exceptionnel à nos membres de la communauté.",
    "contact.email": "Awareness@BoycottForCongo.com",
    "contact.phone": "613-400-6000",
    "contact.address": "Siège social situé à Ottawa",
    "contact.form.name": "Votre nom",
    "contact.form.phone": "Numéro de téléphone",
    "contact.form.message": "Écrivez votre message ici",
    "contact.form.submit": "Soumettre maintenant",
    "navbar.awareness": "SENSIBILISATION",
    "navbar.boycott": "BOYCOTT",
    "navbar.donations": "DONS",
    "navbar.more": "PLUS",
    "navbar.action": "ACTION",
    "title.subtitle": "CONTACT-NOUS",
    "title.title": "Contactez-nous et partagez vos réflexions"
  }
  